[
{"text": "בנמל התעופה בן גוריון נחתו הבוקר מבולגריה ישראלים שהתבשרו בשבוע שעבר שלא ייכנס לשבועיים בידוד, בהתאם למתווה החדש. חלקם חוששים שנדבקו (\"לא יודע מה יקרה, אני פוחד\"), וחלקם מתלבטים כיצד לנהוג (\"נראה מחר אם אלך לעבודה\")"},
{"text": "מדו\"ח הכלכלנית הראשית במשרד האוצר, שירה גרינברג, עולה כי מרבית המובטלים בחודש יוני מתאפיינים בשכר נמוך משמעותית ביחס למועסקים, וכי שיעור האבטלה של גברים ערבים וחרדים גבוה יחסית לשאר האוכלוסייה"},
{"text": "חוסר האמון של הציבור, ההתבטאויות של הפוליטיקאים והעבודה של פרופ' רוני גמזו. פרופ' יהודה אדלר, יו\"ר האיגוד הקרדיולוגי למחלות קרום ושריר הלב ודקאן הפקולטה למקצועות הבריאות והרפואה המרכז האקדמי למשפט ועסקים רמת גן מסביר באולפן ynet  על ההתנהלות בשגרת קורונה"},
{"text": "לפי נתוני הלמ\"ס, מספר המשרות שמחכות לאיוש בחודש יולי ירד ל-52,500, לאחר שביוני הגיע כמעט ל-54 אלף משרות פנויות. עד לפרוץ המשבר, במהלך 2019 וראשית 2020 - היו בישראל קרוב ל-100 אלף משרות פנויות"},
{"text": "מנתוני הלמ\"ס עולה כי התוצר הלאומי הגולמי של ישראל ירד ברבעון השני של שנת 2020 ב-28.7% לעומת הרבעון הקודם וכי התמ\"ג ירד ב-10.1% במחצית הראשונה של השנה לעומת עלייה של 3.4% בסוף 2019. לפי שעה, שנת 2020 צפויה להציג את הנתונים הגרועים בתולדות המדינה"},
{"text": "פרויקטור הקורונה אמר כי המגפה פגעה בחברה הערבית \"כמו פיגוע המוני\", וחברת הכנסת תומא סלימאן מהרשימה המשותפת טוענת כי מדובר ב\"שיח גזעני, שמתייחס אלינו כאילו יש לנו מטרה להיות מפגעים\". גמזו התנצל על הדברים"},
{"text": "המעבר לאונליין אולי יכול להישמע מסובך אך כיום תוכלו לעשות זאת בקלות בעזרת פלטפורמה דיגיטלית כדוגמת Fiverr. איך משתמשים בה, לאיזה עסקים זה מיועד, מה תוכלו למצוא שם וכמה זה עולה? במסגרת פרויקט \"מקפצה לדיגיטל\" ידיעות אחרונות, ynet, בשיתוף בנק הפועלים נקיים סדרת וובינרים לטובת עסקים בתקופת הקורונה. והפעם, איה מירוני, מנהלת תחום אסטרטגיה עסקית ופיתוח עסקי ב-Fiverr בוובינר שיעשה לכם סדר. צפו "},
{"text": "\nחוקרים ישראלים מבית החולים שיבא פיתחו בדיקת רוק המגלה אם אדם נדבק בנגיף הקורונה כשהתשובה מתקבלת בתוך שניה. הבדיקה נוסתה עד כה על כ-250 איש, והתוצאות הראו כי מידת הדיוק מגיעה ל-96% וביכולתה לאבחן גם מגוון עצום של נגיפים אחרים. עלות כל בדיקה: פחות משקל"},
{"text": "בצל מגפת הקורונה והעברת חולים כשהם מבודדים באמבולנס, פיתח מד\"א ניידת טיפול נמרץ הנשלטת מרחוק על ידי המוקד. המטופל מחובר למכשירי ניטור המשודרים לתורן במרכז מד\"א שמפקח בכל רגע על החולה ומתריע לנהג על כל שינוי שמסכן את חייו"},
{"text": "חברת כרטיסי האשראי הציגה ירידה חדה ברווח ברבעון השני, בעקבות זינוק בהפרשות להפסדי אשראי וירידה בפעילות במשק. מנכ\"ל החברה על קיצוצי מסגרות האשראי בבנקים הגדולים: \"לא ברור לנו החשש הגדול של הבנקים לעמוד בחוק\""},
{"text": "מחקר שערך המרכז לבקרת מחלות האמריקני מגלה שיעור גבוה של דיכאון, הידרדרות לסמים ומחשבות אובדניות. גם בער\"ן מדווחים על עלייה משמעותית בשיעור הפונים בשל דיכאון, חרדה ומחשבות אובדניות"},
{"text": "הפרויקטור התייחס באולפן ynet לתחלואה במגזר: \"חפלות, מסיבות, אדישות - חשבו שזה לא יפגע בהם\". הוא ציין שמשמעות סגר נוסף היא עוד חצי מיליון מובטלים, והוסיף: \"אני עדיין לא דן בסגר בחגים. זה מורכב\". בעקבות ביקורת על דבריו על החברה הערבית  - גמזו התנצל"},
{"text": "פרויקטור הקורונה רוני גמזו יתייחס לשינוי ההגבלות בבתי כנסת ומסעדות. הח\"כ מימינה, שמבקרת את ההסכם איחוד האמירויות בגין הוויתור על הסיפוח, מגיב על המהלך של נתניהו. ובינתיים: עוד לילה של אש בדרום"},
{"text": "ההכנסות בבתי הקפה, ש-25 מהם נסגרו, צנחו ב-76% ועמדו על פחות מ-5 מיליון שקל. לכלכליסט נודע כי בכוונת הרשת לסגור את סניפי קופיקס בעיר בבני ברק"},
{"text": "הילה מלר, סגנית נשיא לאבטחה באירופה בבריטיש טלקום, התמודדה בחודשים האחרונים עם מתקפות הקשורות לתיאוריות סביב הדור החמישי, מגפת הקורונה וניתוק הקשרים עם וואווי. כעת היא נערכת לאתגר חדש - קידום נשים בהייטק: \"רוב הבכירים הם גברים - זה הקרב הבא שלי\" "},
{"text": "מאחורי הכותרות הגדולות על המתווה לחזרת התיירים הישראלים ליוון עומדת שורת מגבלות וטרטורים שהופכת את החופשה שם ללא כדאית. גם בולגריה וקרואטיה מוכנות לקבל אותנו, אך דורשות הצגה של בדיקת קורונה שלילית. דעה"},
{"text": "חברות הביטוח מקיימות שיחות עם רשות ההון על גיבוש פוליסות ייחודיות לטיסות בתקופת הקורונה. על פי גורמים בענף, בני הגיל השלישי ישלמו תוספת של מאות אחוזים, ולצעירים בריאים התמחור יעלה בעשרות אחוזים"},
{"text": "הסיבה: סגירתן של מסעדות שווארמה רבות בעקבות משבר הקורונה, וירידה מתמשכת בצריכת בשר הודו בשנים האחרונות. מגדל הודים: \"המרוויחות הגדולות הן הרשתות\""},
{"text": "במסגרת התוכנית יועברו מעל למיליארד שקל לסלילת כבישים, 855 מיליון שקל להכשרות מקצועיות ולעידוד תעסוקה  ו-700 מיליון שקל להשקעה בהיי-טק. עלות התוכנית הכוללת היא 8.4 מיליארד שקל וחלקה נועד לממן החלטות שהתקבלו לאחרונה וטרם תוקצבו, באין תקציב מדינה"},
{"text": "נתב\"ג חוזר היום לפעילות מצומצמת ומאות ישראלים ייצאו לחופשה. האם ניתן לרכוש חבילות נופש? מי אמור לעבור בדיקת קורונה לפני הטיסה? האם תהיו זכאים להחזרים אם תיכנסו לבידוד במדינת היעד ואיפה תשלמו קנס של 5,000 אירו על הפרת ההנחיות? שאלות ותשובות"},
{"text": "בעקבות זעם החרדים ולחץ המסעדנים, משרד הבריאות שוב משנה את ההנחיות: אדלשטיין הודיע כי יוגבל מספר האנשים ל-20 בחלל סגור ו-30 בחלל פתוח"},
{"text": "אמריקנים שאיבדו את עבודתם במגפת הקורונה וחוששים לגור ברחוב הקימו את תנועת \"לבטל את שכר הדירה\". היא צוברת תאוצה בהפגנות בארה\"ב, ופעיליה קוראים לשבות ולא לשלם לבעלי הדירות: \"דיור - זכות אנושית\""},
{"text": "גורמים במשרד הבריאות אמרו כי אם נתוני התחלואה לא יירדו אחרי פתיחת שנת הלימודים ייתכנו הגבלות מחשש להדבקות בארוחות המשפחתיות. עם זאת הבהירו: \"זה עוד רחוק, הכל על השולחן\". פרופ' בליצר: הנתונים יציבים, לא להטיל סגר. מפרוץ המגפה: 1 מכל 100 ישראלים אובחן כחיובי לקורונה"},
{"text": "דוד מפקד בצנחנים, איילת עוסקת בשיקום נפגעי נפש. הם החליטו לגור בכפר אלדד שבגוש עציון בגלל הטבע והמגוון של התושבים - ולא נתנו לקורונה לדחות את החתונה שלהם. אנשים מרחבי הארץ מספרים בגילוי לב על החיים עצמם, בשגרה ובצל הקורונה. והפעם: משפחת שר"},
{"text": "דוד מפקד בצנחנים, איילת עוסקת בשיקום נפגעי נפש. הם החליטו לגור בכפר אלדד שבגוש עציון בגלל הטבע והמגוון של התושבים - ולא נתנו לקורונה לדחות את החתונה שלהם. אנשים מרחבי הארץ מספרים בגילוי לב על החיים עצמם, בשגרה ובצל הקורונה. והפעם: משפחת שר"},
{"text": "במשרד הבריאות הנחו את הציבור שלא להגיע ליישוב שבצפון בשל התפרצות קורונה, והיום נרשמה צניחה בכמות המבקרים במרכז המסחרי. התושבים ובעלי העסקים מתוסכלים: \"פגעו קשות בפרנסה. החולים נמצאים בתוך הכפר - והמרכז המסחרי רחוק ממנו\". בינתיים, הוקמו מתחמי \"היבדק וסע\" ביישוב"},
{"text": "על פי משרד הבריאות הרוסי, השקת החיסון שעליו הכריז הנשיא פוטין מוקדם יותר השבוע צפויה כבר בסוף החודש. אתמול אמרו גורמים אמריקנים ל-CNN כי החיסון הרוסי \"חצי אפוי\". בינתיים, יותר מ-5,000 חולי קורונה חדשים אובחנו ברוסיה ביממה האחרונה ו-119 מתו"},
{"text": "עליות מחירים בולטות נרשמו בפירות הטריים ובתחום התרבות. העלייה במחירי הדירות נרשמה בחודשים מאי-יוני בהשוואה לאפריל-מאי, ובעקבותיה השלימו הדירות עלייה של 1.9% לעומת התקופה המקבילה אשתקד"},
{"text": "שר האוצר ישראל כץ החליט על קידום תוכנית \"פחת מואץ\", שבמסגרתה מכונות וציוד המשמשים לפעילות ייצור בתעשייה הישראלית יהיו זכאים לקבל פחת בשיעור כפול. עלות המהלך: 2 מיליארד שקל"},
{"text": "בזמן שחבריהם מבלים בים, במסיבות ובטיולים - בני נוער רבים נאלצים לעבוד כדי לסייע בפרנסת משפחותיהם שנקלעו למצוקה כלכלית בשל משבר הקורונה. כמה מהם מספרים על הקשיים בבית ועל המוטיבציה להביא כסף להורים למרות הוויתורים שהם עושים. \"הם תמכו בנו כל החיים, עכשיו תורנו\"    "},
{"text": "לאשת העסקים ירדנה עובדיה, שהקימה בתי חולים באפריקה, יש הרבה ביקורת על התנהלות הממשלה בהתמודדות עם הקורונה - ובמיוחד על מערכת הבריאות (\"פוחדים ממני שם\"). היא מאמינה שההפגנות בבלפור נידונו לכישלון, ולמי שטוען כי היא שופטת בנוחות ממגדל השן עובדיה עונה: \"מדברת אתכם הקופאית מדימונה\" | ריאיון"},
{"text": "לאחר שהושג מתווה לחזרת ההופעות החיות באוויר הפתוח, להקת כנסיית השכל מיהרה להופיע בקיבוץ גבעת ברנר בהתאם להנחיות החדשות. צפו "},
{"text": "פחד מהלא נודע ותסכול: בחודשיים האחרונים ביקרנו ברחובות ערים שעד לאחרונה שקקו חיים, ובעידן הקורונה התרוקנו. עסקים רבים, שחלקם התקשו עוד לפני המגפה, נסגרו, והשורדים מחכים ללקוחות שלא מגיעים: \"איך נגדל ילדים? איך נשלם שכירות? מאיפה נביא פרנסה?\""},
{"text": "אחרי שקבינט הקורונה הטיל מגבלות התקהלות נוספות, המסעדנים מתריעים שההחלטה תפגע קשות במסעדות שנאבקות יותר מכולם במציאות החדשה  - ומאיימים להתעלם מההנחיות החדשות. \"הממשלה הזאת איבדה את אמון הציבור, כל ההנחיות לא רלוונטיות ולא מידתיות\", אמר בעל מסעדה בירושלים"},
{"text": "לפי נתוני משרד הבריאות, ממוצע הנפטרים היומי באוגוסט עומד כעת על 10 בני אדם. במהלך השבוע אובחנו 8,605 חולים, וברחבי הארץ מאושפזים 385 חולים במצב קשה, בהם 108 מונשמים"},
{"text": "הנוכחות המסיבית של פיקוד העורף ביישובים הערביים במהלך הסגר הביאה גידול משמעותי במספר המוסלמים והנוצרים שמתגייסים לקורס ההיכרות עם הצבא כדי לשפר את תדמיתו בחברה הערבית. אחד מבוגרי הקורס: \"אנשים לא ידעו שצבא זה כמו משפחה, מי שמתגייס ייפתחו עבורו דלתות בגיל 21\""},
{"text": "מושל קליפורניה פרסם הנחיות לפיהן רק מחוזות שייצאו מרשימת המעקב של משרד הבריאות יוכלו לפתוח את בתי הספר ללימודים. אריאל כהאן תוהה אם בארץ הסידור הזה היה עובד"},
{"text": "תפילה המונית בחג הקורבן הובילה כנראה להתלקחות הקורונה בירכא. המֶכַּה של חובבי הקניות נראתה ריקה. השייח יוסף אבו יוסף: \"היו חאפלות בעיד אל-אדחא\". כמיל אבו דולה: \"אנשים כאן חשבו שזה סתם משחק ולא התרגשו. עכשיו כמעט כולם עם מסכות ואין כמעט חתונות\" "},
{"text": "תפילה המונית בחג הקורבן הובילה כנראה להתלקחות הקורונה בירכא. המֶכַּה של חובבי הקניות נראתה ריקה. השייח יוסף אבו יוסף: \"היו חאפלות בעיד אל-אדחא\". כמיל אבו דולה: \"אנשים כאן חשבו שזה סתם משחק ולא התרגשו. עכשיו כמעט כולם עם מסכות ואין כמעט חתונות\" "},
{"text": "ממשלת בריטניה מתכוונת לאפשר לאוהדים להיכנס לצפות במשחקי הכדורגל כבר ב-12 בספטמבר. הם יצטרכו להתחייב לשמור על ריחוק חברתי, לעטות מסכות ולהימנע מלשיר ולקרוא קריאות"},
{"text": "מחסומי משטרה, בדיקות בבתי עסק ואכיפת מסכות בעקבות נתוני תחלואת הקורונה החריגים בירכא. במקביל אישר קבינט הקורונה את ההגבלות על בתי קפה ומסעדות קטנים שפורסמו לראשונה ב-ynet: עד 10 במבנה קטן מ-80 מ\"ר, עד 20 במבנה גדול יותר"},
{"text": "אחרי שראש צוות מומחים טען בקבינט הקורונה כי יש להטיל סגר על כל המבוגרים מגיל 67 ויותר, אמר שר הפנים דרעי כי \"צריך להשאיר אותם בבית עד אחרי יום כיפור\". השרה לשוויון חברתי כהן הגיבה בזעם: \"לא רק הזקנים הם קבוצת סיכון, צריך לנהוג באחריות לפני שזורקים הצעות כאלה לאוויר\""},
{"text": "מיה דגן מתנדבת למען ניצולי שואה, מיקי מוכתר דואגת לילדים הקטנים ואסף אמדורסקי ואורנה בנאי העזו למחות נגד השלטון, למרות ההשלכות. אלו הסלבס שהבינו שיש להם הרבה כח בידיים, והשתמשו בו כדי לנסות ולהביא לשינוי"},
{"text": "לפי CNN, האמריקנים סירבו לשתף פעולה עם הצעה רוסית, בשל הסיכון בחיסון שעליו הכריז פוטין השבוע. \"זה חצי אפוי\", הזהירו בארה\"ב"},
{"text": "רבים נוהגים להגיע למרכזי הקניות הגדולים בירכא בסופי שבוע. 231 חולים אובחנו בעיר בשבוע האחרון. ברחבי הארץ נפטרו אתמול עוד 11 חולי קורונה "}
]